tap "homebrew/bundle"
tap "xcodesorg/made"
brew "aria2"
brew "typst"
brew "zsh-syntax-highlighting"
brew "xcodesorg/made/xcodes"
cask "1password"
cask "google-chrome"
cask "orbstack"
cask "tableplus"
cask "tunnelbear"
cask "visual-studio-code"
cask "warp"
cask "zoom"
vscode "astro-build.astro-vscode"
vscode "bradlc.vscode-tailwindcss"
vscode "dbaeumer.vscode-eslint"
vscode "ddiu8081.moegi-theme"
vscode "eamodio.gitlens"
vscode "esbenp.prettier-vscode"
vscode "github.copilot"
vscode "github.copilot-chat"
vscode "vue.volar"
