tap "homebrew/bundle"
tap "xcodesorg/made"
brew "aria2"
brew "zsh-syntax-highlighting"
brew "xcodesorg/made/xcodes"
cask "1password"
cask "orbstack"
cask "tunnelbear"
cask "visual-studio-code"
cask "warp"
cask "zoom"
cask "raycast"
cask "arc"
vscode "bradlc.vscode-tailwindcss"
vscode "dbaeumer.vscode-eslint"
vscode "ddiu8081.moegi-theme"
vscode "esbenp.prettier-vscode"
vscode "github.copilot"
vscode "github.copilot-chat"
vscode "rangav.vscode-thunder-client"
